<?php  if ( ! defined('BASEPATH')) exit('No direct script access allowed');
/*

| -------------------------------------------------- -----------------------
| Разделы профилировщика
| -------------------------------------------------- -----------------------
| Этот файл позволяет определить, используются ли различные разделы Profiler.
| данные отображаются, когда профилировщик включен.
| Пожалуйста, смотрите руководство пользователя для информации:
|
| http://codeigniter.com/user_guide/general/profiling.html
|
*/



/* End of file profiler.php */
/* Location: ./application/config/profiler.php */
